{
    "votre couple": {
        "0" : "Plus vous ajouterez régulièrement des pierres à l'édifice de votre union, plus vous aurez l'impression que votre partenaire les enlève une par une, dès que vous avez le dos tourné, bien entendu... Bien que ce ne soit pas joli, vous espionnerez discrètement votre moitié, à commencer par ses affaires.",
        "1" : "Vous aurez des situations ou des comportements à clarifier. Neptune va balancer de l'huile sur le feu. Le vase conjugal de la patience va se mettre à déborder, et personne ne voudra se mettre à écoper. Vous en aurez assez que votre partenaire tire toujours à lui ou à elle les lauriers de la vérité.",
        "2" : "Avec le transit de la Lune dans le domaine familial, ses excellents aspects permettent de passer une sympathique journée en amoureux ! L'énergie est parfaitement contrôlée, l'esprit est imaginatif à souhait, et un sentiment de bien-être est présent tout au long de la journée ! Qui mieux que vous ?",
        "3" : "L'amour que vous porterez à votre compagnon sera tel que votre désir vous consumera littéralement. Vous attendrez même des effusions intimes très poussées, si possible jusqu'à la venue du petit matin. Votre conjoint pourrait ne pas avoir envie de passer une nuit blanche malgré le plaisir éprouvé.",
        "4" : "Votre fougue est communicative. Vous désirez faire plaisir à votre conjoint. Des mots doux ou des déclarations d'amour sont probables. Il y a de l'électricité aussi dans l'air. De brèves disputes peuvent éclater soudainement. Heureusement, elles cessent aussi vite. La libido peut connaitre un brin de fantaisie. La soirée s'annonce très sensuelle.",
        "5" : "Sous les bonnes grâces planétaires de Pluton, le temps ne semblera pas avoir d'emprise sur vos engagements communs. Ami Taureau, vous continuerez tous les deux à partager les mêmes idées et valeurs. Vous mériteriez de recevoir la médaille du conjoint idéal... Vos câlins pourront même faire rougir Cupidon !",
        "6" : "Ce sont les initiatives qui sont à l'ordre du jour ! Le sextile Lune/Mars renforce la vitalité, l'impulsivité, tout en vous donnant la possibilité de prendre des décisions qui séduisent votre moitié. Action et imagination marchent de concert, avec en plus un transit de Neptune qui la renforce. Parfait !",
        "7" : "Des pensées telles que : « il ne fait rien comme il faut » ou encore « pourquoi suis-je avec lui ? » pourraient vous traverser l'esprit, et vous emmener sur le terrain glissant des regrets. Votre conjoint aura beau faire tous les efforts au monde, cela ne suffira sans doute pas à vous contenter.",
        "8" : "Vous désirez pimenter votre couple. Il s'est enfermé dans la routine et les tracas. Tout ceci vous contrarie. Le désir doit revenir. Pour le moment, votre couple s'enrichit avec la communication. Les planètes en Gémeaux vous apportent des moments euphorisants. La douceur et des gestes affectueux sont au programme. Il ne vous reste qu'à savourer.",
        "9" : "Aujourd'hui, vous ne souhaiterez pas vraiment que votre couple sorte de l'ordinaire. Le petit train-train quotidien semblera vous convenir au plus haut point. Même la perspective d'une soirée endiablée ne parviendra pas à vous sortir de votre léthargie. Votre moitié vous demandera si vous l'aimez toujours.",
        "10" : "Pas moins de trois aspects positifs à la Lune permettent un bel équilibre émotionnel. Que ce soit à Mars, Neptune et même Pluton, votre bon caractère permet une disponibilité attentionnée, comme vous savez le faire. Au dynamisme s'allie une sensation de bien-être, qui sied parfaitement à votre relation.",
        "11" : "Vous pourrez croire que votre couple connaît une crise, car vous évoluez à des rythmes différents sur certains points, vos idées ne seront plus aussi alignées qu'habituellement et cela vous déconcertera. L ‘effet du carré de la Lune à Jupiter annoncera surtout une insatisfaction plus qu'une réelle divergence.",
        "12" : "Votre sens de l'humour séduit. Vous plaisez et vous privilégiez les sorties. Avec votre moitié, vous aimez vivre des loisirs. Des activités sportives à faire ensemble sont possibles. La complicité est très recherchée. La sensualité et la tendresse comblent votre union. La journée apporte des instants de joie. Surprendre votre âme soeur est votre quête."
    },
    "votre vie solo": {
        "0" : "Aujourd'hui, votre coup de coeur sera plutôt une personne non disponible sur le plan sentimental... Les chances de voir votre rencontre se transformer en amour seront faibles... Bien que certains aspects de Mercure mettent le feu à votre libido, vous devrez prendre une douche froide pour mettre fin à vos ardeurs.",
        "1" : "Privé du soutien du Soleil, vous n'agirez pas de manière réfléchie et ferez votre écervelé. De plus, vos proches mettront trop leur grain de sel dans votre vie affective. Avec vos fréquentations, ce sera au petit bonheur la chance. Hélas, trois fois hélas, vous allez vous faire remettre à votre place !",
        "2" : "La bonne humeur est présente, avec l'envie de bouger, et d'entreprendre tout un tas de bonnes résolutions ! Mars véhicule une volonté importante, que vous mettez à profit avec un sentiment de fierté non dissimulée ! Neptune renforce votre originalité, vous êtes opérationnel pour une rencontre inédite !",
        "3" : "Afin de vous séduire, on pourrait bien vous offrir quelque chose de valeur, et vous aurez la sensation que la personne en face essaiera de vous acheter. Vous pourriez mal réagir, car vous serez offusqué. Cela risque pourtant de ne pas arrêter votre prétendant qui sera plus que décidé à vous conquérir.",
        "4" : "Une rencontre arrive dans le travail. Un coup de foudre est possible. Il arrive au moment où vous n'êtes pas prêt. Écoutez vos émotions. Elles peuvent vous guider. Le climat est plutôt favorable à une amourette. Attention à l'illusion. Votre nouvelle conquête peut vous faire espérer. Restez attentif aux signes. Observez et écoutez votre nouveau partenaire.",
        "5" : "À votre grande surprise, vous pourrez tomber dans les bras d'une personne plus âgée que vous. Malgré tout, ce seront ses petits défauts qui feront craquer votre petit coeur de célibataire. Enhardi par Saturne, vous tenterez l'impossible. Du coup, vous vous lancerez dans un jeu de séduction incroyable...",
        "6" : "Mars vous envoie une belle énergie, qui accentue votre peps légendaire ! La volonté est là, et les bons aspects de Vénus peuvent concrétiser un rendez-vous amoureux. Le sextile Lune/Neptune apporte une sensation de bien-être. Profitez de ces beaux atouts que vous offrent les planètes du zodiaque !",
        "7" : "Vous attirerez la sympathie et réussirez à parler à celui qui fait battre votre coeur, mais très vite vous pourriez avoir l'impression que cela n'est pas suffisant, ou qu'il ne correspond finalement en rien à ce que vous aviez cru, comme s'il manquait quelque chose sans savoir quoi exactement.",
        "8" : "Votre exigence est toujours aussi grande. Vous espérez faire une conquête. Mais vous analysez tout au crible et la situation est examinée. Cette forte cérébralité peut retarder l'amorce d'un flirt. Votre célibat dépend un peu de vous. Il est utile de revoir vos attentes. En changeant simplement les choses, votre vie amoureuse pourrait se débloquer.",
        "9" : "Vous ne serez pas très désireux de vous engager dans une histoire sentimentale de longue durée... Durant le transit de Neptune, vous serez sans doute plus à l'aise dans une relation amitié-amoureuse. Tout simplement, parce que cela ne demande pas vraiment d'attache. Le hic, c'est que personne ne vous suivra...",
        "10" : "Il n'y a guère d'obstacles qui puissent venir contrarier votre volonté de trouver l'amour ! Vos émotions sont sereines, harmonieuses, tout en étant toniques et dotées d'une belle imagination. Un sans-faute pour qui veut rencontrer son âme soeur. Le trigone Vénus/Jupiter vous pousse dans les bras de Cupidon !",
        "11" : "Sans parler de jalousie, vous ressentirez possiblement une certaine envie à l'encontre des couples que vous penserez heureux et unis autour de vous. Néanmoins, vous ne serez pas pour autant enclin à accepter de vous rendre disponible, en clamant que le bonheur et l'amour ne sont pas pour vous.",
        "12" : "Il faut patienter. Rien de nouveau n'arrive. Vous vivez dans le rêve et l'espoir d'un nouvel amour. En attendant la visite de Cupidon, sortez, bougez. Il faut en profiter pour savourer le temps présent. Retrouver votre belle énergie vous attire. Refaire un look nouveau est au programme. Le temps est votre meilleur allié pour le renouveau sentimental."
    },
    "conseils amoureux": {
        "0" : "Ne vous mettez jamais entièrement à nu devant votre chéri. Bien entendu, on ne parle pas d'un point de vue physique, mais bel et bien au niveau de votre jardin secret. Pourquoi donc ? Parce que la part de mystère protège tout autant qu'elle intrigue... Quel que soit le domaine, personne ne doit dépendre de l'autre !",
        "1" : "En amour, ce n'est pas forcément la destination qui compte, plutôt la manière dont le voyage se déroule ! À méditer... Si dans votre relation sentimentale, on vous parle souvent d'ultimatums, de chantages, c'est que cela sent mauvais, très mauvais même ! À vous d'aller trouver un meilleur parfum dans une autre prairie.",
        "2" : "Avec tous ces excellents aspects lunaires, vous n'avez qu'à rester vous-même, vous êtes parfait ! Ils mettent en valeur vos belles qualités, avec un désir d'indépendance parfaitement dosé ! L'altruisme est de sortie, avec le trigone Lune/Pluton, vos atouts séduction font mouche ! Ne changez rien !",
        "3" : "Si vous êtes seul pour le moment, vous aurez raison de ne pas accepter de présent qui vous engagerait. L'amour ne s'achète effectivement pas. Pour les couples, la passion est une chose, mais il serait bon de choisir un moment plus propice pour la vivre, ou encore d'en réduire la durée, momentanément.",
        "4" : "Les choses s'arrangent et vous désirez réussir votre vie amoureuse. Les discussions avec votre moitié sont enrichissantes. Elle vous aide à avancer. Une remise en question est en cours. Cette adrénaline dans votre vie amoureuse vous excite ! Une journée mitigée vous attend. Entre sensualité et complicité intellectuelle, votre lien amoureux se renforce.",
        "5" : "Dans votre couple, ne laissez pas la passion devenir un tantinet étouffante. Mine de tien, ami Taureau, c'est un petit travers qui se met en place, jour après jour, de manière excessivement insidieuse. Veillez à bien respecter l'indépendance de votre partenaire, et, aussi, votre propre espace vital.",
        "6" : "Mercure, dans votre signe, forme un carré à Neptune, ce qui a pour fâcheuse conséquence de vous embrouiller les idées ! Ne vous compliquez pas la vie, car avec votre plein d'énergie, vous risquez de vouloir faire trop de choses en même temps ! Ralentissez, et prenez le temps, sans trop d'impatience.",
        "7" : "Vous mettrez la barre trop haut, et personne ne saurait répondre à vos exigences aujourd'hui. Essayez de définir ce que vous attendez précisément de l'autre, et considérez surtout votre propre valeur, car ce que l'on cherche désespérément chez autrui est souvent ce qui manque en nous-mêmes d'abord.",
        "8" : "Une ambiance romantique flotte dans l'air. Vous êtes délicat avec votre partenaire. Au programme de cette journée, des propositions de sorties ! Roucouler avec votre partenaire est vivement souhaité. La sincérité est attendue dans votre histoire d'amour. Cette attente met la pression chez l'être aimé. Soyez un peu patient. Vos amours ont besoin d'étapes.",
        "9" : "Ami Vierge, dans votre couple, cessez votre je-m'en-foutisme... Déléguer en permanence à votre conjoint, c'est bien beau, mais cela va vous conduire où ? De locomotive, à wagon... de queue, bien évidemment, puis sur une voie de garage ! Redemandez à ce que la casquette du chef de gare soit partagée.",
        "10" : "Si vous êtes célibataire, tous les voyants émotionnels sont au vert, aucune hésitation à avoir ! Lancez-vous, Mars vous apporte la force et la volonté nécessaires. Quant au couple, il peut, sans aucun risque, trouver des solutions à tous les problèmes du moment, Pluton envoie sa lucidité analytique ! ",
        "11" : "Tout ne peut être parfait, et votre quête d'exigence, que vous soyez célibataire ou alors déjà engagé dans une relation, ne saurait être satisfaite selon vos seuls besoins. Votre capacité à aimer pourrait vous aider à surmonter l'impression d'être moins aimé ou compris que d'autres personnes.",
        "12" : "Il y a du flou dans votre vie amoureuse. Vous ne savez plus sur quel pied danser. Des affinités se déclarent, mais elles finissent en amitié. La passion tant attendue n'est pas encore là. L'inattendu vous guette. Vous pourriez rencontrer une personne avec l'âme voyageuse. L'idéalité est forte dans vos amours. Vous avez raison, car l'amour est prêt à frapper."
    }
}